Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Morgendagens omsorg
sme: Boahtteáiggi fuolahus

source: Jeg velger meg april
sme: Válljen alccesan cuoŋománu

source: I den det gamle faller,
sme: Das go boares gahččá,

source: i den det ny får feste;
sme: ođđa oažžu álggu;

source: det volder litt rabalder,
sme: dagaha vehá moivviid,

source: – dog fred er ei det beste,
sme: – vaikko ráfi ii leat gal buoremus,

source: men at man noe vil.
sme: muhto ahte áigu maid nu.

source: Jeg velger meg april,
sme: Válljen alccesan cuoŋománu,

source: fordi den stormer, feier,
sme: danin go dat riđđuda, suohpalastá,

source: fordi den smiler, smelter,
sme: danin go dat moddjá, máizada,

source: fordi den evner eier,
sme: go das leat návccat,

source: fordi den krefter velter,
sme: danin go dat gomiha fámuid,

source: – i den blir somren til!
sme: – dan áigge geassu!

source: 1 Innledning
sme: 1 Láidehus

source: Figur 1.1
sme: Govus 1.1

source: «Omsorgskrisen skapes ikke av eldrebølgen, men av forestillingen om at omsorg ikke kan gjøres annerledes enn i dag.»
sme: «Fuolahanroassu ii šatta danin go leat nu ollu boarrásat, muhto danin go navdet ahte fuolaheami ii sáhte lágidit eará láhkai go dán áigge.»

source: Kilde: Kåre Hagen
sme: Gáldu: Kåre Hagen

source: Dette er ment å være en mulighetsmelding for omsorgsfeltet.
sme: Dát dieđáhus galgá leat fuolahansuorggi vejolašvuođaid dieđáhus.

source: Den skal først og fremst gi helse- og omsorgstjenestens brukere nye muligheter til å klare seg selv bedre i hverdagen til tross for sykdom, problemer eller funksjonsnedsettelse.
sme: Dainna geahččalit ovddimusat addit dearvvašvuođa- ja fuolahanbálvalusaid geavaheddjiide ođđa vejolašvuođaid ieža birget buorebut árgabeaivvis vaikko sis leat buohcuvuođat, váttisvuođat dahje doaibmahehttehusat.

source: Samtidig skal den gi grunnlag for å videreutvikle det faglige arbeidet, både for de som har størst behov for lindring og pleie, og de som daglig trenger assistanse gjennom et helt liv.
sme: Seammás dan vuođul galgá ovddidit fágalaš barggu, sihke sin ovdii, geat eanemusat dárbbašit bákčasiid geahpedeami ja divššu, ja sin ovdii, geat dárbbašit veahki juohke beaivve, olles eallima.

source: Den skal også skape trygghet for at vi gjennom nyskaping og fornyelse fortsatt kan satse på de fellesskapsløsninger vi har bygd opp i vårt land.
sme: Dainna duddjot maiddái oadjebasvuođa dan hárrái, ahte mii sáhttit ođđa ráhkademiin ja ođasmahttimiin ain áŋgiruššat searvevuođa čovdosiid ovdii, maid mii leat huksen iežamet riikii.

source: Vi skal ikke bare forsvare, men også utvikle velferdsstaten.
sme: Eat galgga dušše bealuštit, muhto maiddái ovddidit buorredilistáhta.

source: 1.1 Mulighetene
sme: 1.1 Vejolašvuođat

source: I stedet for å la bekymringen for de økonomiske problemene i vår del av verden ta overhånd og la de demografiske utfordringer vi står overfor gjøre oss handlingslammet, vil denne meldingen utforske mulighetene og lete etter nye måter å løse omsorgsoppgavene på.
sme: Dan sadjái ahte oalát fuolastuvvat iežamet máilmmioasi ruđalaš váttisvuođain ja stirdut demográfalaš hástalusaid geažil, mat min ovddabealde leat, de dát dieđáhus áigu geahčadit vejolašvuođaid ja ohcat ođđa vugiid, maiguin čoavdit fuolahanbargguid.

source: Meldingen har på denne bakgrunn tre hovedsiktemål:
sme: Dan vuođul dieđáhusas leat golbma váldoulbmila:

source: Få kunnskap om, lete fram, mobilisere og ta i bruk samfunnets samlede omsorgsressurser på nye måter.
sme: Čohkket dieđuid, ohcat, mobiliseret ja váldit atnui servodaga ollislaš fuolahanresurssaid ođđa vugiiguin.

source: Utvikle nye omsorgsformer gjennom ny teknologi, ny kunnskap, nye faglige metoder og endringer av organisatoriske og fysiske rammer.
sme: Ovddidit ođđa fuolahanvugiid ođđa teknologiijain, ođđa dieđuiguin, ođđa fágalaš metodaiguin ja dan láhkai ahte rievdadit organiserema ja fysihkalaš rámmaid.

source: Støtte og styrke kommunenes forsknings-, innovasjons- og utviklingsarbeid på omsorgsfeltet.
sme: Doarjut ja nannet gielddaid dutkan-, innovašuvdna- ja ovddidanbarggu fuolahansuorggis.

source: 1.1.1 Den nye eldregenerasjonen
sme: 1.1.1 Ođđa boarrásiidbuolva

source: Det er selvfølgelig riktig at den sterke veksten i tallet på eldre om noen år kan gi dagens kommunale omsorgstjenester flere og mer krevende oppgaver.
sme: Leahan dieđusge nu, ahte go boarrásiid lohku muhtin jagiid geahčen lassána sakka, de gielddaid dálá fuolahanbálvalusat ožžot eanet doaimmaid ja doaimmaid, mat gáibidit eanet.

source: Men det er også slik at den nye eldregenerasjonen lever lenger fordi den har bedre helse og kan møte alderdommen med helt andre ressurser enn tidligere generasjoner.
sme: Muhto lea maid nu, ahte ođđa boarrásiidbuolva eallá guhkit danin go das lea buoret dearvvašvuohta ja sáhttá vásihit boarisvuođa áibbas eará resurssaiguin, go ovddit buolvvat.

source: De nye eldre har både høyere utdanning, bedre økonomi, bedre boforhold og bedre funksjonsevne enn noen tidligere eldregenerasjon.
sme: Ođđa áiggi boarrásiin lea sihke alit oahppu, buoret ruhtadilli, buoret ássandilli ja buoret doaibmanávccat go ovttage eará boarrásiidbuolvvas ovdal.

source: De er også mer teknologivante og vil bestemme mer på egenhånd.
sme: Sii leat maid eanet hárjánan teknologiijai ja háliidit ieža mearridit eanet.

source: Denne meldingen vil se nærmere på hva disse ressursene kan bety for framtidas omsorgsbehov og samfunnets samlede omsorgsevne.
sme: Dán dieđáhusas mii geahčadit dárkileappot maid dát resurssat sáhttet mearkkašit boahtteáiggi fuolahandárbbuide ja servodaga oppalaš fuolahannávccaide.

source: 1.1.2 Hele livsløpet
sme: 1.1.2 Olles eallingeavli

source: De siste 20 årene har endringene i den kommunale omsorgssektoren i stor grad vært knyttet til veksten i tjenestemottakere under 67 år.
sme: Maŋimuš 20 jagi lea gielddaid fuolahansuorgi rievdan eanemusat dan dáfus, ahte eanebut vuollái 67-jahkásaččat ožžot bálvalusaid.

source: Omsorgstjenestene er ikke lenger bare eldreomsorg, men dekker nå hele livsløpet, og nye yngre brukergrupper bringer med seg nye ressurser, krav og mestringsstrategier som etter hvert setter sitt preg på og bidrar til fornyelse av hele helse- og omsorgstjenesten.
sme: Fuolahanbálvalusaid olis eai fuolat šat dušše boarrásiid, muhto dain gokčet dán áigge olles eallingeavlli, ja ođđa, nuorat geavaheaddjijoavkkuid čuvvot ođđa resurssat, gáibádusat ja birgenstrategiijat, mat vehážiidda báidnet ja leat mielde ođasmahttimin olles dearvvašvuođa- ja fuolahanbálvalusa.

source: 1.1.3 En moderne pårørendepolitikk
sme: 1.1.3 Ođđaáigásaš oapmahašpolitihkka

source: Mangelen på frivillige omsorgsytere og rekrutteringen av mer helse- og sosialpersonell i et trangt arbeidsmarked kan bli en betydelig utfordring for omsorgssektoren.
sme: Dearvvašvuođa- ja fuolahansuorgái sáhttá šaddat stuorra hástalussan dat, ahte eai leat doarvái eaktodáhtolaš olbmot, geat barget fuolahemiin, ja dearvvašvuođa- ja sosiálabargiid háhkan gáržžes bargomárkanis.

source: Framtidig knapphet på arbeidskraft og frivillige omsorgsytere krever derfor løsninger som gjør det lettere å kombinere arbeid og omsorg, i form av større fleksibilitet både i arbeidslivet og det offentlige tjenestetilbudet.
sme: Bargofámu ja eaktodáhtolaš fuolahanbargiid váilun boahtteáiggis eaktuda danin čovdosiid, maid vuođul lea álkit ovttastahttit barggu ja fuolaheami, nu ahte oažžut stuorát njuovžilvuođa sihke bargoeallimii ja almmolaš bálvalusfálaldahkii.

source: Meldingen ser nærmere på hvordan forholdet mellom arbeid og omsorg kan organiseres mer framtidsrettet, og hvordan en kan ta vare på nære pårørende som påtar seg krevende omsorgsoppgaver, enten det handler om faglig støtte og veiledning, utbygging av dagaktivitetstilbud eller mer omfattende avlastningstilbud.
sme: Dieđáhusas geahčadit dárkileappot mo barggu ja fuolaheami gaskavuođa sáhttá organiseret boahtteáiggi dárbbuid várás, ja mo mii sáhttit fuolahit lagaš oapmahaččain, geat barget lossa fuolahanbargguid, jogo fágalaš doarjagiin ja bagadallamiin, beaiveaktivitehtaid viiddidemiin dahje viidásut duddenfálaldagaiguin.

source: Hagen-utvalget har i NOU 2011: 11 Innovasjon i omsorg slått til lyd for en ny og moderne pårørendepolitikk, og Kaasa-utvalget har i NOU 2011: 17 Når sant skal sies om pårørendeomsorg lagt fram konkrete forslag til en ny innretning av de økonomiske stønadsordningene.
sme: Hagen-lávdegoddi lea NAČ 2011:11 «Innovasjon i omsorg» –čielggadusas ovddidan ođđa ja ođđaáigásaš oapmahašpolitihka, ja Kaasa-lávdegoddi lea NAČ 2011: 17 Når sant skal sies om pårørendeomsorg –čielggadeamis evttohan konkrehta ruhtadoarjjaortnegiid ođđa ortnega.

source: Forslag fra begge utvalgsinnstillingene blir vurdert i denne meldingen.
sme: Dán dieđáhusas guorahallat goappáge lávdegotti evttohusaid.

source: 1.1.4 Medborgerskap og solidaritet mellom generasjonene
sme: 1.1.4 Mielborgárvuohta ja buolvvaid gaskasaš solidaritehta

source: Et sterkt velferdssamfunn kan bare skapes sammen med innbyggerne.
sme: Nana buorrediliservodaga sáhttá ráhkadit dušše ovttas ássiiguin.

source: Det må bygges på tillit til at folk selv vil ta ansvar og delta aktivt i fellesskapet, ikke bare gjennom offentlige ordninger, men ved å stille opp og utgjøre en forskjell for hverandre i det daglige.
sme: Vuođđun ferte leat luohttámuš dan hárrái, ahte olbmot ieža váldet ovddasvástádusa ja oassálastet aktiivvalaččat searvevuhtii, eai dušše almmolaš ortnegiid olis, muhto dan láhkai ahte sii beroštit ja dahket juoidá nuppiideaset ovdii dábálaš eallimis.

source: Slikt medansvar gir seg uttrykk både i organisert deltakelse i frivillige organisasjoner, samvirketiltak og brukerorganisasjoner og i mer uformell innsats i lokalsamfunnet, familie og sosialt nettverk.
sme: Dakkár searvanovddasvástádus boahtá oidnosii sihke dan láhkai ahte mii searvat lágiduvvon doaimmaide eaktodáhtolaš servviid, ovttasdoaibmaservviid ja geavaheaddjiorganisašuvnnaid olis, ja dan láhkai ahte mii áŋgiruššat eahpeformála vugiiguin báikkálaš servodagas, soga siste ja sosiála fierpmádagaid olis.

source: Det bygger også på tillit og solidaritet mellom generasjonene.
sme: Vuođđun lea maid buolvvaid gaskasaš luohttámuš ja solidaritehta.

source: Denne meldingen vil se på de mulighetene som ligger i å involvere frivillige organisasjoner, utforske de nye formene frivilligheten tar og legge til rette for uformell omsorg i et moderne samfunn.
sme: Dán dieđáhusas geahčadit makkár vejolašvuođat leat jos oažžut eaktodáhtolaš organisašuvnnaid searvat bargui, guorahallat eaktodáhtolašvuođa ođđa hámiid ja láhčit dilálašvuođaid eahpeformála fuolaheapmái ođđaáigásaš servodagas.

source: Samfunnets fellesskapsløsninger forutsetter at folk også tar del i oppbygging og utforming av det offentlige tjenestetilbudet, og ikke forholder seg som rene forbrukere og konsumenter til helse- og omsorgstjenester.
sme: Servodaga searvevuođačovdosiin eaktudit, ahte olbmot maiddái servet almmolaš bálvalusfálaldaga ráhkadeapmái ja hábmemii, eaige dušše jurddaš ahte sii leat dearvvašvuođa- ja fuolahanbálvalusaid geavaheaddjit.

source: På denne måten blir de for det første ikke bare bærere av problemet, men også en del av løsningen.
sme: Dan láhkai sii eai dušše searvva čuolmma oasálažžan, muhto leat maiddái mielde čoavdimin dan.

source: For det andre bidrar aktivt medansvar til at forventningene til tjenestetilbudets kvalitet og omfang blir mer realistiske.
sme: Nuppi dáfus go olbmuin lea ovddasvástádus, de šaddet vuordámušat bálvalusfálaldaga kvalitehta ja viidodaga hárrái realisttalaččabut.

source: For det tredje styrker aktiv deltakelse den enkeltes egen handlingskompetanse i å kunne ta vare på seg selv og andre, slik at ikke alt må overlates til profesjonelle fagutøvere.
sme: Vel okta bealli áššis lea, ahte aktiiva searvamiin olmmoš nanne iežas doaibmangelbbolašvuođa dan ektui, ahte máhttá fuolahit alddis ja earáin, nu ahte ii dárbbaš buot guođđit ámmátbargiide.

source: Sterkere brukerinnflytelse, medborgerskap og mer direkte lokaldemokrati er derfor viktige forutsetninger for framtidas omsorgsfellesskap.
sme: Dat ahte geavaheaddjit ožžot stuorát váikkuhanválddi, mielborgárvuohta ja njuolgadut báikkálaš demokratiija leatge mávssolaš eavttut, vai boahtteáiggi fuolahansearvevuohta ollašuvvá.

source: Et aktivt og levende sivilsamfunn og frivillige organisasjoner er viktig for tillit og nettverk og styrker forutsetningene for kollektiv handling og gode fellesskapsordninger.
sme: Aktiiva ja ealli siviilaservodat ja eaktodáhtolaš organisašuvnnat leat mávssolaččat luohttámuša ja fierpmádaga dáfus ja dat nannejit searvevuođas doaibmama ja buriid searvevuođaortnegiid eavttuid.

source: 1.1.5 Mangfold og likestilling
sme: 1.1.5 Máŋggabealatvuohta ja dásseárvu

source: Et rikere mangfold vil prege framtidssamfunnet og skal også få utfolde seg på omsorgstjenestens mange arenaer: i aktivitetstilbud, omsorgsbolig, sykehjem eller eget hjem.
sme: Boahtteáiggi servodat lea girját go dálá servodat ja máŋggabealatvuohta galgáge beassat oidnosii fuolahanbálvalusa ollu arenain: aktivitehtafálaldagain, fuolahanásodagain, buhcciidsiiddain dahje iežas ruovttus.

source: Det er flest kvinner i omsorgsfeltet, både blant de som mottar og de som yter tjenester.
sme: Fuolahansuorggis leat eanaš nissonat, sihke sin gaskkas geat ožžot bálvalusaid ja sin gaskkas geat barget bálvalusaiguin.

source: Menn utfører bare i overkant av ti prosent av årsverkene i sektoren.
sme: Albmáid oassi lea dušše badjelaš logi proseantta suorggi jahkebargguin.

source: Likestillingen ser ut til å ha kommet lenger i familieomsorgen enn i den offentlige helse- og omsorgstjenesten.
sme: Dásseárvu orru boahtán guhkkelii bearašfuolahusas go almmolaš dearvvašvuođa- ja fuolahanbálvalusas.

source: Likestilling og ikke-diskriminering vil være helt fundamentale verdier i helse- og omsorgsarbeidet, og regjeringen er opptatt av å ha et likestillingsperspektiv på utviklingen av helse- og omsorgsektoren.
sme: Dásseárvu ja vealaheami garvin leat boahtteáiggi dearvvašvuođa- ja fuolahanbarggu vuođđoárvvut, ja ráđđehus atná dásseárvoperspektiivva dehálažžan dearvvašvuođa- ja fuolahansuorggi ovddideames.

source: Det betyr at likestilling vil være vurderingstema innenfor mange av tiltakene som foreslås.
sme: Dat mielddisbuktá ahte áigot guorahallat dásseárvvu ollu árvaluvvon doaimmaid olis.

source: Noen vil ha særlige utfordringer, blant annet knyttet til språk, kulturell bakgrunn eller livshistorie.
sme: Muhtumiin leat erenoamáš hástalusat, earret eará giela, kultuvrralaš duogáža dahje eallinduogáža geažil.

source: Morgendagens omsorgstjeneste må bygge på individuell tilnærming og tilpasning av tjenestetilbudet til den enkeltes bakgrunn, enten det handler om språk, kultur, tro, livssyn eller det handler om alder, kjønn, seksuell orientering eller det handler om diagnose, funksjonsnedsettelse eller problem.
sme: Boahtteáiggi fuolahanbálvalusas ferte váldit vuostá olbmuid oktagaslaččat ja heivehit bálvalusfálaldaga olbmo duogáža ektui, leaš dal sáhka gielas, kultuvrras, oskkus, eallinoainnus dahje agis, sohkabealis, seksuála sojus dahje diagnosas, doaibmanávccaid njiedjamis dahje váttisvuođain.

source: Dette må møtes med ledelse og god etisk praksis på alle nivåer, gjennom lover og regler og økonomiske og faglige prioriteringer.
sme: Dan ferte dustet jođihemiin ja buriin etihkalaš geavadiin buot dásiin, lágaiguin ja njuolggadusaiguin ja ruđalaš ja fágalaš vuoruhemiiguin.

source: 1.1.6 Liv og helse
sme: 1.1.6 Eallin ja dearvvašvuohta

source: God helse er en av de viktigste forutsetninger for livsutfoldelse.
sme: Buorre dearvvašvuohta lea okta mávssoleamos áššiin, vai sáhttá eallit buori eallima.

source: Derfor er helse- og omsorgstjenestene knyttet sammen.
sme: Danin dearvvašvuođa- ja fuolahanbálvalusat laktásit oktii.

source: Meningsfull utfoldelse av selve livet vil stå sentralt i omsorgstjenestene, der mange oppholder seg hele døgnet over flere måneder og år, eller trenger assistanse gjennom et helt liv.
sme: Fuolahanbálvalusain deattastit, ahte eallimis galgá leat sisdoallu, go ollugat orrot bálvalusa olis birra jándora, máŋggaid mánuid ja jagiid, dahje dárbbašit veahki olles eallima.

source: Å sørge for at livet kan leves innenfor slike rammer til tross for sykdom og funksjonsnedsettelse, er derfor en av omsorgstjenestenes viktigste oppgaver.
sme: Fuolahanbálvalusa mávssoleamos bargguide gullá bargat dan ovdii, ahte eallima sáhttá eallit dakkár rámmaid siste, geahčakeahttá buohcuvuhtii ja doaibmahehttehussii.

source: Det handler om liv og død i omsorgstjenesten.
sme: Fuolahanbálvalusas lea sáhka eallimis ja jápmimis.

source: Det viktigste målet er derfor ikke bare god helse, men også selve livet.
sme: Mávssoleamos ulbmil ii leat danin dušše buorre dearvvašvuohta, muhto maiddái ieš eallin.

source: De som arbeider her må kjenne de fleste av livets sider, og vil møte de fleste grunnleggende menneskelige behov.
sme: Dat geat barget suorggis dovdet eallima eanaš beliid, ja áicet eanaš olbmuid vuođđodárbbuid.

source: De må være i stand til å lage rammer som ivaretar disse behovene på en helhetlig måte, enten de er av fysisk, sosial, kulturell, psykisk eller eksistensiell art. Dette stiller store krav til kunnskap og kompetanse på tvers av mange fagfelt.
sme: Sii galget nagodit ráhkadit rámmaid, maid olis dárbbuin fuolahit ollislaččat, ležžet dal fysihkalaš, sosiála, kultuvrralaš, psykihkalaš dahje eksistentiála dárbbut. Dat gáibida ollu máhtu ja gelbbolašvuođa, mii čatnasa ollu fágasurggiide.

source: Det er forskjell på å få tjenester for å overleve, og få assistanse til å leve et liv.
sme: Lea erohus das, ahte oažžu bálvalusaid vai bissu heakkas, ja das ahte oažžu veahki eallima eallimii.

source: 1.1.7 Næromsorg
sme: 1.1.7 Fuolaheapmi iežas lahka

source: Det meste og det beste er næromsorg, der de offentlige helse- og omsorgstjenestene er en del av nærmiljøet i nært samspill med brukerne selv, deres familie og sosiale nettverk, frivillige, lokale organisasjoner og virksomheter.
sme: Eanemus fuolaheapmi ja buoremus fuolaheapmi lágiduvvo olbmo lahka, gos almmolaš dearvvašvuođabálvalusat gullet lagašbirrasii ja barget lagaš ovttasbarggus ieš geavaheddjiin, su bearrašiin ja sosiála fierpmádagain, eaktodáhtolaččaiguin, báikkálaš organisašuvnnaiguin ja fitnodagaiguin.

source: Dette er et av omsorgstjenestenes fremste kjennetegn og særtrekk, som kommer tydeligst til uttrykk i hjemmetjenestens arbeid rundt i de mange tusen hjem.
sme: Dat lea fuolahanbálvalusa ovddimus dovdomearka ja mihtilmasvuohta, mii boahtá čielgasepmosit oidnosii ruovttubálvalusa barggus máŋggain duháhiin ruovttuin.

source: I et framtidsperspektiv vil det være avgjørende at disse tjenestene ikke organiserer seg ut av denne sammenhengen, men fortsatt er desentralisert til lokalsamfunnet og beholder sin sterke tilknytning til kommunene.
sme: Boahtteáiggi perspektiivvas lea ereliiggán dehálaš, ahte bálvalusat eai organiserejuvvo gáidosii dán lagašvuođas, muhto ahte dat leat ain lávdaduvvon báikkálaš servodagaide ja doalahit lagaš čatnasumiset gielddaide.

source: Slik kan omsorgstjenesten fortsatt utfordre til medansvar og ta i bruk de ressursene brukerne selv har og som finnes i deres omgivelser.
sme: Dan láhkai fuolahanbálvalusat sáhttet ain hástit olbmuid váldit oasi ovddasvástádusas ja geavahit ávkin návccaid, mat geavaheddjiin alddiset leat ja mat sin birrasis leat.

source: Bedre tilrettelegging av boliger og omgivelser, ny teknologi og nye faglige metoder gir folk muligheten til å klare hverdagslivet lenger på egenhånd.
sme: Go heivehit ássanvisttiid ja birrasiid ja geavahišgoahtit ođđa teknologiija ja ođđa fágalaš metodaid, de olbmot sáhttet birget guhkit áiggi dábálaš eallinbirrasis.

source: Denne meldingen peker derfor på de mulighetene som ligger i å:
sme: Dán dieđáhusas deattastit danin vejolašvuođaide, maid olis:

source: gjøre eksisterende boliger og omgivelser funksjons- og aldersvennlige gjennom universell utforming
sme: heivehit dálá ássanvisttiid ja birrasiid universála hábmemiin, nu ahte dat heivejit geahčakeahttá olbmo doaibmadássái ja ahkái

source: ta i bruk ny velferdsteknologi som både kan gi større trygghet, bedre mestringsevne og tilgang på informasjon og veiledning
sme: váldit atnui ođđa buorrediliteknologiija, mainna sáhttet olahit sihke stuorát oadjebasvuođa, birgennávccaid ja eanet dieđuid ja bagadallama

source: legge større vekt på mestring og hverdagsrehabilitering
sme: deattuhit eanet birgema ja beaivválaš veajuiduhttima

source: Meldingen legger til grunn at kommunene fortsatt skal ha ansvaret for de kommunale helse- og omsorgstjenestene, og at det ikke skal gjøres noen endringer i ansvarsdelingen mellom stat og kommune.
sme: Dieđáhusas eaktuduvvo, ahte gielddain ain boahtteáiggis lea ovddasvástádus gielddaid dearvvašvuođa- ja fuolahanbálvalusain, ja ahte stáhta ja gieldda ovddasvástádusjuohku ii moge rievdaduvvo.

source: Staten skal bidra til at det lokale og regionale forsknings-, innovasjons- og utviklingsarbeidet får gode rammebetingelser.
sme: Stáhta galgá bargat dan ovdii, ahte báikkálaš ja guovlludási dutkan-, innovašuvdna- ja ovddidanbargu oažžu buriid rámmaeavttuid.

source: 1.2 Innovasjon
sme: 1.2 Innovašuvdna

source: Innovasjons- og utviklingsarbeid i omsorgstjenesten skjer først og fremst i den enkelte kommune og det enkelte lokalmiljø.
sme: Fuolahanbálvalusas dahket innovašuvdna- ja ovddidanbarggu vuosttažettiin gielddain ja muhtin báikkálaš birrasiin.

source: Denne meldingen er derfor ment som inspirasjon og hjelp til kommunalt innovasjonsarbeid på omsorgsfeltet.
sme: Dáinna dieđáhusain háliidit danin movttiidahttit ja hástit gielddaid bargat innovašuvdnabarggu fuolahansuorggis.

source: Samtidig legger den opp til å vurdere statlige virkemidler som kan styrke omsorgssektorens innovasjonsevne som en del av et helhetlig kommunalt innovasjonsarbeid.
sme: Seammás das árvaluvvo ahte geahčadit makkár vugiiguin stáhta sáhttá nannet fuolahansuorggi innovašuvdnanávccaid gielddaid ollislaš innovašuvdnabarggu oassin.

source: Omsorgstjenestene utgjør nesten en tredel av kommunens samlede virksomhet og må ses i sammenheng med behovene i hele kommunesektoren.
sme: Fuolahanbálvalusat leat meastá goalmmádas gieldda buot doaimmain ja daid innovašuvdnadárbbuid ferte guorahallat oktanis olles gieldasuorggi dárbbuiguin.

source: Den kommunale helse- og omsorgssektoren må arbeide med innovasjon langs to akser.
sme: Gielddaid dearvvašvuođa- ja fuolahansuorggis galget bargat innovašuvnnain guovtti áksá mielde.

source: Vertikalt skjer det på tvers av forvaltningsnivåer mellom spesialisthelsetjenesten og den kommunale helse- og omsorgstjenesten, slik vi ser det i samhandlingsreformen.
sme: Ceaggut bargui servet spesialistadearvvašvuođabálvalusa ja gieldda dearvvašvuođa- ja fuolahanbálvalusa iešguđet hálddašandásit, nu mo oaidnit ovttasdoaibmanođastusas.

source: Horisontalt foregår innovasjonsarbeidet i mellomrommene mellom kommunale virksomhetsområder, på tvers av sektorene og mellom kommunen som forvaltning og kommunen som lokalsamfunn.
sme: Láskut innovašuvdnabargguin barget gieldda doaibmasurggiid gaskkain, surggiid rájáid rastá ja gielddas hálddašeaddjin ja gielddas báikkálaš servodahkan.

source: Innovasjon er ikke å lete etter beste praksis, men hva som kan bli en bedre neste praksis.
sme: Innovašuvdna ii mearkkaš buoremus geavada ohcama, muhto dan olis ohcet baicce dan, mii sáhttá leat buoret geavat boahtteáiggis.

source: Det er et begrep for forandring og forutsetter risikovillighet.
sme: Doaba eaktuda rievdadeami ja gearggusvuođa váldit riskkaid.

source: En måte å beskrive innovasjonsbegrepet på, kan være å si at innovasjon er (Jensen m.fl. 2008, Digmann m.fl. 2012):
sme: Innovašuvdnadoahpaga sáhttá govvidit dan láhkai, ahte dadjat ahte innovašuvdna lea (Jensen ja earát 2008, Digmann ja earát 2012):
